{
  "plushie": 6393,
  "processor": 6390,
  "penzel": 6385,
  "siddur": 6384,
  "screwdriver": 6383,
  "philips": 6382,
  "crab": 6377,
  "cashiers": 6375,
  "kindle": 6374,
  "reception": 6372,
  "snapping": 6367,
  "sentencing": 6366,
  "bedroll": 6365,
  "730": 6364,
  "cafe": 6363,
  "compulsions": 6362,
  "translations": 6360,
  "ruptured": 6354,
  "advantage": 6353,
  "jessica": 6352,
  "downvotes": 6351,
  "voted": 6350,
  "fidesz": 6347,
  "gaslighted": 6346,
  "secretary": 6345,
  "clip": 6344,
  "kimber": 6343,
  "hints": 6342,
  "sheets": 6341,
  "mildly": 6340,
  "da": 6339,
  "monitor": 6338,
  "can\u02bbt": 6337,
  "biologically": 6336,
  "fragile": 6334,
  "handling": 6330,
  "beans": 6329,
  "purposely": 6328,
  "delegate": 6324,
  "hormones": 6322,
  "imaginable": 6321,
  "clark": 6319,
  "painter": 6317,
  "traditional": 6314,
  "labs": 6311,
  "stalls": 6309,
  "stroke": 6307,
  "wa": 6306,
  "weary": 6304,
  "ignorant": 6303,
  "chem": 6302,
  "ginger": 6301,
  "grace": 6300,
  "60s": 6297,
  "finals": 6296,
  "contemplate": 6293,
  "wouldn\u02bbt": 6291,
  "arranged": 6288,
  "exciting": 6285,
  "epic": 6283,
  "bliss": 6281,
  "usa": 6279,
  "salvation": 6277,
  "balanced": 6276,
  "opens": 6274,
  "rewards": 6270,
  "pledge": 6269,
  "pee": 6263,
  "sells": 6262,
  "shorts": 6260,
  "bland": 6256,
  "citalopram": 6255,
  "     ": 6254,
  "1.60": 6252,
  "servant": 6250,
  "dragged": 6248,
  "motivated": 6246,
  "sufficient": 6245,
  "alimony": 6244,
  "disagreement": 6243,
  "feminine": 6242,
  "dallas": 6241,
  "pitch": 6240,
  "award": 6237,
  "esports": 6235,
  "cravings": 6234,
  "chinese": 6232,
  "wrap": 6229,
  "a.m.": 6228,
  "110k": 6227,
  "inform": 6221,
  "scarring": 6219,
  "referring": 6212,
  "operating": 6210,
  "dull": 6208,
  "cm": 6207,
  "dbt": 6204,
  "committing": 6203,
  "scientists": 6202,
  "slam": 6200,
  "cabin": 6198,
  "clay": 6195,
  "refuge": 6193,
  "equipment": 6192,
  "~6": 6190,
  "tricks": 6189,
  "joints": 6188,
  "drill": 6187,
  "defeat": 6186,
  "effecting": 6185,
  "overdose": 6184,
  "robot": 6183,
  "drs": 6181,
  "penniless": 6179,
  "catchy": 6178,
  "roles": 6174,
  "withholding": 6171,
  "greyhound": 6169,
  "clone": 6168,
  "betrayal": 6166,
  "assisted": 6164,
  "legalizing": 6163,
  "locks": 6162,
  "mobility": 6158,
  "dancer": 6155,
  "designated": 6154,
  "exploded": 6152,
  "37": 6151,
  "\u2022": 6150,
  "depressing": 6147,
  "corps": 6146,
  "drum": 6145,
  "engine": 6143,
  "sometime": 6139,
  "escitalopram": 6138,
  "dessert": 6136,
  "lashing": 6134,
  "booze": 6133,
  "tattooed": 6130,
  "wal": 6128,
  "disgustingly": 6126,
  "crushed": 6125,
  "increasing": 6124,
  "seats": 6120,
  "mentality": 6118,
  "corrine": 6116,
  "review": 6114,
  "tons": 6113,
  "relations": 6111,
  "hatchet": 6108,
  "design": 6106,
  "accomplishment": 6104,
  "darkest": 6103,
  "feat": 6102,
  "compliments": 6101,
  "billing": 6100,
  "apnea": 6098,
  "madison": 6096,
  "highs": 6091,
  "designer": 6089,
  "jobless": 6088,
  "okcupid": 6087,
  "radiator": 6084,
  "matured": 6082,
  "carries": 6081,
  "miracle": 6223,
  "huh": 6080,
  "wary": 6079,
  "analyze": 6077,
  "assertive": 6076,
  "keen": 6074,
  "toughest": 6073,
  "construction": 6072,
  "teaching": 6070,
  "550": 6069,
  "hangout": 6066,
  "admittedly": 6063,
  "minimizing": 6060,
  "scale": 6059,
  "inducing": 6055,
  "bro": 6053,
  "bomb": 6052,
  "nan": 6051,
  "grandad": 6049,
  "economics": 6047,
  "garage": 6046,
  "\u2764": 6045,
  "explicitly": 6044,
  "flirtatious": 6042,
  "rinse": 6040,
  "flares": 6039,
  "inconvenience": 6037,
  "drain": 6036,
  "rehab": 6035,
  "intention": 6065,
  "downtown": 6034,
  "identity": 6033,
  "licence": 6030,
  "roam": 6029,
  "mitigate": 6027,
  "de": 6026,
  "pursuing": 6025,
  "navy": 6023,
  "significant": 6022,
  "stocking": 6021,
  "doubting": 6019,
  "contractors": 6018,
  "factor": 6016,
  "dissatisfaction": 6013,
  "reasonably": 6012,
  "2019": 6010,
  "hired": 6009,
  "headspace": 6008,
  "wellness": 6007,
  "drums": 6004,
  "guitar": 6003,
  "charts": 5995,
  "welcoming": 6043,
  "chattering": 5994,
  "boring": 6062,
  "database": 5992,
  "meditations": 5991,
  "xr": 5990,
  "gladly": 5987,
  "spots": 5986,
  "belly": 5985,
  "simplest": 5984,
  "west": 5981,
  "appealing": 5979,
  "etiquette": 5976,
  "substantial": 5974,
  "wrapped": 5972,
  "undergrad": 5971,
  "biting": 5970,
  "serotonin": 5969,
  "insulin": 5968,
  "-what": 5967,
  "processing": 5966,
  "acted": 5964,
  "weapon": 5963,
  "loudly": 5961,
  "snore": 5960,
  "awkwardness": 5959,
  "frustrations": 5958,
  "afterward": 5956,
  "ohio": 5955,
  "columbus": 5954,
  "wichita": 5953,
  "slot": 6075,
  "academics": 5952,
  "ssi": 5950,
  "mothers": 5949,
  "urine": 5946,
  "infection": 5945,
  "bladder": 5944,
  "prozac": 5943,
  "fearful": 5942,
  "iso": 5941,
  "subway": 5940,
  "fog": 5939,
  "devote": 5934,
  "chapter": 5933,
  "robbery": 5930,
  "diary": 5928,
  "panicked": 5927,
  "wig": 5926,
  "janet": 6182,
  "plastic": 5925,
  "shiny": 5924,
  "mart": 6129,
  "verbalize": 5922,
  "certified": 5921,
  "reaching": 5997,
  "exposure": 5920,
  "stealing": 5918,
  "closing": 5915,
  "butt": 5914,
  "arrival": 5909,
  "kidnapped": 6000,
  "flags": 5906,
  "iffy": 5905,
  "bp": 5904,
  "methylphenidate": 5903,
  "iama": 5901,
  "10:00": 5899,
  "compensation": 5898,
  "district": 5897,
  "jack": 5896,
  "jessie": 5892,
  "witness": 5890,
  "encounters": 5889,
  "un": 5888,
  "repercussions": 5886,
  "k": 5884,
  "community\\-oriented": 5883,
  "18\\+": 5882,
  "ll": 5880,
  "suspicions": 5879,
  "fewer": 5877,
  "trazodone": 5876,
  "amicable": 5993,
  "dispute": 5873,
  "here-": 5869,
  "31": 5868,
  "mres": 5867,
  "impacted": 5865,
  "junk": 5862,
  "hypochondriac": 5861,
  "contributions": 5858,
  "schizoaffective": 5857,
  "compulsive": 5856,
  "indian": 5854,
  "trivial": 6105,
  "workaholic": 5853,
  "5'8": 5848,
  "contrast": 5847,
  "implied": 5842,
  "volunteered": 5841,
  "advised": 5838,
  "wallowing": 5837,
  "replace": 5836,
  "nudes": 5833,
  "housed": 5828,
  "definition": 5827,
  "afternoon": 5826,
  "proceeds": 5824,
  "managers": 5822,
  "russian": 5821,
  "vomit": 5820,
  "minimal": 5818,
  "artistic": 5817,
  "wellbeing": 5814,
  "familial": 5813,
  "technical": 5811,
  "virus": 5810,
  "knots": 5808,
  "twist": 5807,
  "overdrawn": 5806,
  "cheapest": 5805,
  "snapchats": 6067,
  "stock": 5804,
  "owns": 6298,
  "encouraging": 5803,
  "battling": 5800,
  "considerate": 5799,
  "curve": 5798,
  "supervised": 5796,
  "appreciative": 5792,
  "seeming": 5788,
  "unreasonable": 5786,
  "unprofessional": 5785,
  "forgiveness": 5783,
  "fantasizing": 5781,
  "coddling": 5780,
  "decline": 5779,
  "energetic": 5778,
  "firm": 5777,
  "fantasize": 5776,
  "nicely": 5774,
  "nagging": 5772,
  "enthusiastic": 5771,
  "y": 5912,
  "inspirational": 5765,
  "sharp": 5764,
  "cheating": 5762,
  "status": 5761,
  "grill": 5758,
  "hip": 5757,
  "overqualified": 5754,
  "hunting": 5753,
  "pos": 5751,
  "sciences": 6205,
  "sneeze": 5750,
  "classroom": 5749,
  "covering": 5937,
  "rug": 5746,
  "sweep": 5745,
  "prompt": 5744,
  "spam": 5743,
  "masters": 5740,
  "professors": 5739,
  "expense": 5736,
  "replaced": 5734,
  "vindictive": 5731,
  "gaping": 5729,
  "trees": 5728,
  "solved": 5727,
  "camping": 5726,
  "secrets": 5723,
  "fate": 5721,
  "payday": 5720,
  "temper": 5718,
  "skip": 5717,
  "vibe": 6064,
  "box": 5715,
  "speaker": 5710,
  "spanish": 5708,
  ":-)": 5707,
  "scrolling": 5703,
  "berating": 5700,
  "agenda": 5697,
  "river": 5696,
  "flu": 5756,
  "infinite": 5695,
  "relaxed": 5694,
  "kidney": 5691,
  "gastritis": 5690,
  "tb": 5689,
  "alternating": 5686,
  "mexican": 5683,
  "gangs": 5682,
  "mail": 5680,
  "rights": 5679,
  "intentionally": 5677,
  "shoving": 5675,
  "slamming": 5674,
  "negativity": 5670,
  "absorbed": 5669,
  "fil": 5668,
  "sales": 5664,
  "judging": 5662,
  "relics": 5660,
  "curating": 5657,
  "been/": 5654,
  "load": 5653,
  "rating": 5651,
  "army": 5650,
  "20s": 5649,
  "wail": 5648,
  "shadow": 5646,
  "heaven": 5644,
  "scarred": 5643,
  "stem": 6312,
  "overdrive": 5641,
  "\u00b7": 5640,
  "initial": 5639,
  "impulsive": 5637,
  "volunteering": 5635,
  "assist": 5634,
  "vocational": 5632,
  "firefighter": 5631,
  "phrases": 5630,
  "attract": 5629,
  "refusal": 5626,
  "fostering": 5624,
  "aggression": 5623,
  "logical": 5620,
  "disorganized": 5618,
  "insect": 5617,
  "spider": 5616,
  "target": 5614,
  "elements": 5612,
  "mentions": 5609,
  "shaky": 5608,
  "blah": 5607,
  "vaguely": 5606,
  "chase": 5605,
  "bin": 5603,
  "gathered": 5602,
  "comforter": 5600,
  "mafia": 5599,
  "gather": 5598,
  "commonly": 5597,
  "calories": 5596,
  "enabling": 5595,
  "consideration": 5592,
  "exists": 5591,
  "hurdle": 5589,
  "obsessions": 5586,
  "reserve": 5584,
  "frequent": 5583,
  "liver": 5581,
  "gambling": 5579,
  "shoved": 5578,
  "surreal": 6135,
  "diabetic": 5574,
  "manifest": 5573,
  "aim": 5656,
  "disrespectful": 5572,
  "lux": 5571,
  "pages": 6249,
  "eight": 5684,
  "stolen": 5569,
  "hostile": 5568,
  "\\": 5566,
  "whichever": 5565,
  "produced": 5563,
  "quotes": 5562,
  "bruises": 5673,
  "remembers": 5561,
  "commercial": 5559,
  "pressured": 5558,
  "appearing": 5557,
  "accommodations": 5556,
  "pamela": 5554,
  "convenience": 5551,
  "chipping": 5550,
  "rhythm": 5549,
  "29": 5545,
  "depleted": 5544,
  "genitals": 5543,
  "significance": 5542,
  "chill": 5539,
  "crack": 5535,
  "nsfw": 5533,
  "heartbeat": 5532,
  "located": 5615,
  "nails": 5531,
  "defending": 5627,
  "rip": 5530,
  "slap": 5529,
  "horrendous": 5528,
  "testify": 5527,
  "notified": 5526,
  "promotion": 5525,
  "friggin": 5524,
  "facial": 5521,
  "adore": 5520,
  "voicemail": 5519,
  "grounded": 5518,
  "swelling": 5515,
  "hearts": 5514,
  "chilled": 5513,
  "babies": 5511,
  "misses": 5510,
  "patiently": 5508,
  "effexor": 5989,
  "yards": 5507,
  "cult": 5504,
  "cable": 5503,
  "taxes": 5502,
  "redding": 6320,
  "war": 5500,
  "guide": 5499,
  "bouncing": 5498,
  "pent": 5497,
  "phrase": 5495,
  "tactic": 5493,
  "protective": 5492,
  "defended": 5671,
  "nauseated": 5491,
  "ambivalent": 5490,
  "dwell": 5839,
  "pretend": 5488,
  "prime": 5487,
  "invest": 5486,
  "electronics": 5485,
  "starbucks": 5484,
  "loosing": 5483,
  "smacking": 6376,
  "memorial": 5874,
  "baggage": 5482,
  "alaska": 5480,
  "leadership": 5479,
  "technology": 5477,
  "sucking": 5476,
  "wracking": 5475,
  "chased": 5474,
  "ordinary": 5472,
  "\\-": 5470,
  "blessing": 5469,
  "intubated": 5466,
  "costing": 5465,
  "exit": 5464,
  "insult": 5461,
  "terrors": 5454,
  "beliefs": 5453,
  "needing": 5452,
  "dearly": 5450,
  "goofy": 5449,
  "concluded": 5448,
  "happier": 5447,
  "flew": 5446,
  "abruptly": 5444,
  "weirdly": 5443,
  "staring": 5441,
  "tablet": 5440,
  "interrupted": 5859,
  "wendy": 5437,
  "olympia": 5436,
  "1,000": 5435,
  "puppy": 5434,
  "dose": 5432,
  "partially": 5431,
  "retelling": 5430,
  "highest": 5429,
  "swear": 5425,
  "digress": 5424,
  "unconscious": 5423,
  "shabbat": 5422,
  "observant": 5421,
  "gear": 5419,
  "infested": 5413,
  "10th": 6267,
  "assignments": 5412,
  "cents": 5411,
  "palpitations": 5408,
  "wine": 5407,
  "disregard": 5406,
  "delete": 5405,
  "rented": 5404,
  "forest": 5567,
  "hyperventilating": 5403,
  "porch": 5402,
  "morn": 5399,
  "murder": 5398,
  "lock": 5392,
  "intimacy": 5389,
  "flag": 5387,
  "inseparable": 5386,
  "feeding": 5384,
  "disconnected": 5546,
  "row": 5382,
  "scientific": 5381,
  "drifting": 5380,
  "controversial": 5379,
  "reports": 5378,
  "false": 5377,
  "39": 5370,
  "sons": 6050,
  "exaggeration": 5368,
  "amazingly": 5367,
  "funded": 5366,
  "chalk": 5363,
  "custody": 5359,
  "connections": 5358,
  "trek": 6005,
  "sorted": 5355,
  "appetite": 5353,
  "stated": 5352,
  "pleading": 5351,
  "responding": 5350,
  "gently": 5349,
  "bedrooms": 5348,
  "instant": 5344,
  "wrestling": 5342,
  "heads": 5340,
  "ny": 5339,
  "chunks": 5337,
  "fundraising": 5335,
  "nightmare": 5333,
  "movement": 5332,
  "alternative": 5330,
  "presents": 5329,
  "tantrum": 5328,
  "user": 5711,
  "platonic": 5325,
  "26f": 5324,
  "measured": 5666,
  "scams": 5322,
  "daylight": 5733,
  "affiliation": 5320,
  "length": 5319,
  "format": 5318,
  "winded": 5315,
  "caf": 5314,
  "athletes": 5313,
  "challenged": 5312,
  "cs": 5311,
  "hardcore": 5308,
  "served": 5306,
  "dogging": 5305,
  "foxnews": 5304,
  "va": 5302,
  "prevents": 5298,
  "dress": 5296,
  "measure": 5295,
  "preschool": 5292,
  "policies": 5291,
  "180": 5290,
  "acquaintances": 5289,
  "employed": 5288,
  "consequence": 5287,
  "final": 5285,
  "rode": 5279,
  "headed": 5278,
  "brunswick": 5277,
  "discomfort": 5276,
  "dorm": 5275,
  "voices": 5273,
  "latest": 5270,
  "moderators": 5268,
  "users": 5267,
  "naive": 5264,
  "terminal": 5262,
  "handed": 6265,
  "moya": 5261,
  "strokes": 5260,
  "deteriorate": 5259,
  "laney": 5258,
  "colleague": 5257,
  "rise": 5256,
  "gained": 5255,
  "skinny": 5254,
  "medium": 5253,
  "swirling": 5251,
  "louder": 5250,
  "youth": 5249,
  "forcefully": 5246,
  "confined": 5243,
  "interacting": 5238,
  "complicate": 6213,
  "retaliate": 5676,
  "artist": 5233,
  "drawing": 5232,
  "declined": 5228,
  "messes": 5225,
  "appropriate": 5455,
  "allows": 5223,
  "voting": 5222,
  "abandoned": 5221,
  "carrying": 5219,
  "principles": 5587,
  "unaware": 5218,
  "conscious": 5217,
  "concert": 5216,
  "nurses": 5213,
  "pippa": 6165,
  "plasma": 5212,
  "trump": 5211,
  "donald": 5210,
  "adamant": 5208,
  "tumor": 5205,
  "trimester": 5204,
  "locations": 5202,
  "units": 5201,
  "functioning": 5199,
  "didn\u02bbt": 6290,
  "insert": 5198,
  "techniques": 5196,
  "attempts": 5190,
  "necessarily": 5188,
  "insults": 6218,
  "combat": 5307,
  "independently": 5187,
  "wit": 5185,
  "accompanied": 5183,
  "deodorant": 5182,
  "foods": 5181,
  "comfortably": 5180,
  "inches": 5179,
  "visitation": 5705,
  "rats": 5178,
  "cage": 5177,
  "bet": 5175,
  "judgemental": 5173,
  "routine": 5172,
  "leans": 5171,
  "dragging": 5170,
  "existing": 5169,
  "appeared": 5167,
  "perceptions": 5166,
  "ban": 5165,
  "sacrifice": 5164,
  "boat": 5163,
  "passes": 5161,
  "tested": 5160,
  "compliment": 5158,
  "graphics": 6236,
  "ppl": 5155,
  "instincts": 5154,
  "deactivated": 5152,
  "grand": 6117,
  "detailed": 5149,
  "prob": 5147,
  "lay": 5146,
  "netflix": 5145,
  "according": 5678,
  "gram": 5142,
  "external": 5138,
  "arts": 5137,
  "martial": 5136,
  "mode": 5135,
  "argue": 5133,
  "judgmental": 5132,
  "condoms": 5131,
  "amicably": 6316,
  "shade": 5130,
  "tip": 5128,
  "diet": 5127,
  "doses": 5126,
  "beneficial": 5124,
  "affects": 5122,
  "tenancy": 5121,
  "sweat": 5119,
  "mid": 5118,
  "cramps": 5116,
  "surviving": 5115,
  "hurricane": 5112,
  "annoy": 5110,
  "peacefully": 5109,
  "selves": 5107,
  "defend": 5106,
  "i.": 5105,
  "release": 5775,
  "gap": 5369,
  "transportation": 5104,
  "county": 5103,
  "foe": 5102,
  "luggage": 6356,
  "ha": 5101,
  "scan": 5100,
  "scares": 5098,
  "recognition": 5097,
  "hysterically": 5096,
  "lean": 6122,
  "pants": 5095,
  "ache": 5091,
  "residence": 5360,
  "nauseous": 5090,
  "skipping": 5089,
  "sue": 5087,
  "contribute": 2353,
  "value": 2348,
  "indefinitely": 1657,
  "lawyer": 2344,
  "embarrassed": 4126,
  "prepaid": 2340,
  "guarantee": 5468,
  "lose": 2339,
  "sessions": 2330,
  "list": 2328,
  "embarrassment": 2040,
  "shifted": 2327,
  "battle": 6180,
  "plant": 5672,
  "fall": 2098,
  "surrounded": 2042,
  "texas": 3029,
  "specialist": 2326,
  "fucking": 95,
  "present": 2316,
  "sadly": 2170,
  "context": 2315,
  "peace": 2305,
  "convenient": 6015,
  "trusted": 2213,
  "marines": 2795,
  "sweetest": 4102,
  "sex": 2296,
  "greater": 4484,
  "tone": 2287,
  "refused": 2283,
  "pads": 2280,
  "explaining": 2015,
  "ms": 2559,
  "\ufe0f": 4559,
  "moms": 2600,
  "marie": 2251,
  "jay": 2250,
  "blame": 2247,
  "enjoy": 2246,
  "whatnot": 2244,
  "weather": 2243,
  "therapy": 461,
  "couples": 2252,
  "pattern": 2241,
  "rollercoaster": 2237,
  "provoking": 4617,
  "believes": 2235,
  "driveway": 2228,
  "cops": 2189,
  "allowed": 1486,
  "involving": 2227,
  "restrictions": 4193,
  "incident": 2226,
  "create": 993,
  "empathy": 2221,
  "gives": 2375,
  "tasks": 3956,
  "insanely": 2272,
  "pursue": 4751,
  "freedom": 5009,
  "reminded": 2312,
  "sold": 2215,
  "unknown": 1478,
  "alas": 2819,
  "ear": 4515,
  "flee": 2211,
  "agoraphobic": 5872,
  "industry": 4736,
  "spite": 5935,
  "established": 5080,
  "marijuana": 3863,
  "bored": 3681,
  "notebooks": 2203,
  "learning": 2298,
  "passport": 2201,
  "relentless": 5409,
  "obtain": 3393,
  "jumped": 5910,
  "ground": 2199,
  "stood": 2198,
  "slowly": 2191,
  "stoned": 2190,
  "forming": 5849,
  "\u2019s": 209,
  "sympathize": 2618,
  "march": 2183,
  "wait": 2182,
  "overly": 2930,
  "stairs": 2176,
  "workplace": 2168,
  "changing": 1405,
  "report": 4015,
  "word": 2167,
  "products": 6201,
  "idea": 1460,
  "ways": 2165,
  "register": 6110,
  "benzo": 2161,
  "stepdad": 1283,
  "academic": 2284,
  "ruminating": 2151,
  "listing": 4073,
  "twisted": 5197,
  "result": 2146,
  "field": 2145,
  "slight": 5611,
  "all": 110,
  "soft": 3493,
  "tends": 1307,
  "mindfulness": 3536,
  "needles": 6332,
  "heartbroken": 2352,
  "sites": 2126,
  "pity": 4092,
  "hiding": 1782,
  "irritability": 180,
  "aid": 2110,
  "university": 2109,
  "laughed": 488,
  "adoptive": 5790,
  "party": 758,
  "available": 2108,
  "addiction": 1225,
  "effected": 4626,
  "options": 2107,
  "message": 2106,
  "arise": 1701,
  "presented": 3348,
  "semester": 2099,
  "immune": 5516,
  "i": 19,
  "contradict": 4628,
  "receiving": 2094,
  "smart": 1962,
  "novel": 4666,
  "summary": 2223,
  "breaths": 4943,
  "1200": 2092,
  "bled": 5000,
  "bothering": 2086,
  "venting": 4550,
  "ease": 4969,
  "kratom": 6095,
  "correct": 2084,
  "born": 525,
  "fast": 2077,
  "morning": 231,
  "stability": 2140,
  "thrilled": 2262,
  "degree": 790,
  "customer": 2070,
  "triggered": 2066,
  "surprising": 4090,
  "single": 2064,
  "moved": 2060,
  "blessed": 4947,
  "impending": 6331,
  "emdr": 2059,
  "switched": 5460,
  "exhausting": 2058,
  "overwhelmingly": 3664,
  "idk": 2056,
  "apply": 2055,
  "fixed": 2054,
  "evicted": 2051,
  "unemployed": 2142,
  "records": 3615,
  "fake": 2048,
  "relate": 3684,
  "visible": 5704,
  "joined": 2046,
  "comparison": 5843,
  "bound": 2175,
  "child": 290,
  "dilemma": 6381,
  "bitcoin": 4600,
  "suggestion": 2045,
  "sadness": 1316,
  "harassment": 4133,
  "prettier": 4257,
  "uber": 2027,
  "breathing": 1615,
  "stuffed": 2904,
  "cup": 4563,
  "nerves": 4774,
  "benefits": 2019,
  "cereal": 1600,
  "risks": 2018,
  "lamictal": 2802,
  "dandy": 3660,
  "form": 2014,
  "heaters": 5730,
  "gold": 5564,
  "consent": 2013,
  "badly": 3616,
  "admit": 3479,
  "page": 2012,
  "clicking": 2011,
  "select": 1171,
  "cars": 4837,
  "crashed": 3745,
  "confusing": 2995,
  "doomed": 4329,
  "believing": 2001,
  "wanting": 2591,
  "waited": 2000,
  "newly": 1998,
  "revenge": 1725,
  "loss": 1996,
  "offering": 1993,
  "have": 44,
  "agreeing": 1992,
  "unbearable": 5184,
  "realised": 3791,
  "disappear": 4573,
  "grovel": 268,
  "thinks": 1986,
  "apologized": 1125,
  "courage": 1985,
  "unleash": 5141,
  "interesting": 4144,
  "pill": 4150,
  "listen": 1154,
  "rooms": 4775,
  "truly": 1970,
  "burn": 3247,
  "flashback": 2065,
  "savings": 1079,
  "shooter": 5747,
  "stalking": 1966,
  "\u2019ll": 1487,
  "nearby": 2980,
  "knife": 1959,
  "kind": 1359,
  "throat": 1957,
  "arm": 1956,
  "best": 1195,
  "frequently": 2419,
  "pic": 1943,
  "1000": 2090,
  "loads": 1942,
  "hates": 2317,
  "feeds": 1940,
  "concrete": 2893,
  "military": 3287,
  "score": 1939,
  "mouth": 2879,
  "send": 1937,
  "fresh": 4466,
  "happens": 2313,
  "continuous": 4696,
  "pump": 4903,
  "snapchat": 1936,
  "14": 3377,
  "unhealthy": 4354,
  "easily": 1935,
  "suspicious": 1934,
  "disgusted": 749,
  "goal": 630,
  "finish": 1924,
  "meant": 2365,
  "paycheck": 2100,
  "<": 375,
  "horrifying": 2406,
  "hygiene": 3475,
  "fingers": 5911,
  "nine": 1908,
  "expression": 1907,
  "label": 4738,
  "aware": 1906,
  "receipt": 4376,
  "facing": 4803,
  "during": 919,
  "mark": 3806,
  "visiting": 117,
  "stay": 182,
  "tempted": 6220,
  "poor": 1898,
  "fallout": 4791,
  "patch": 1895,
  "emotions": 1890,
  "income": 1672,
  "handle": 1889,
  "notes": 1881,
  "realized": 1878,
  "mere": 4316,
  "fits": 4731,
  "drag": 1875,
  "teachers": 1869,
  "country": 1183,
  "cruel": 1868,
  "refuse": 1293,
  "shoulder": 4772,
  "tend": 1864,
  "silly": 2477,
  "scratches": 3837,
  "unfortunate": 2723,
  "sad": 1861,
  "transferring": 3055,
  "thankfully": 1860,
  "surveys": 1335,
  "50min": 2706,
  "cop": 2192,
  "beautiful": 747,
  "consistently": 1856,
  "foundation": 3402,
  "34": 4601,
  "caregiver": 1134,
  "wall": 286,
  "tackled": 2389,
  "anxious": 1850,
  "whom": 4378,
  "challenges": 4806,
  "rarely": 1849,
  "admitted": 335,
  "project": 2571,
  "suspect": 1847,
  "us": 353,
  "distracted": 3185,
  "follow": 1844,
  "conditioning": 4560,
  "hard": 414,
  "15": 341,
  "roommates": 5347,
  "creative": 2454,
  "nursing": 1841,
  "beloved": 1837,
  "-pad-": 1,
  "accommodation": 1836,
  "water": 868,
  "several": 405,
  "crossed": 3093,
  "teens": 2279,
  "tom": 4615,
  "unresolved": 5021,
  "homestay": 1835,
  "canadian": 1831,
  "lack": 793,
  "dosage": 4082,
  "counsellor": 1827,
  "version": 5,
  "anytime": 2273,
  "drop": 1823,
  "mother": 1822,
  "participants": 4366,
  "tall": 5844,
  "spiral": 1821,
  "required": 632,
  "redditor": 1818,
  "makes": 657,
  "organized": 5604,
  "mystery": 1817,
  "below": 134,
  "someday": 1816,
  "seems": 1814,
  "narcissistic": 3363,
  "paroxetine": 5996,
  "supplement": 1813,
  "secondary": 1812,
  "interviewing": 1810,
  "allowing": 1803,
  "dropping": 5195,
  "sees": 1802,
  "spilled": 1801,
  "passionate": 5383,
  "joke": 2686,
  "august": 2093,
  "70s": 3272,
  "remark": 1963,
  "begging": 1799,
  "bob": 1798,
  "boosting": 5055,
  "insurance": 982,
  "outside": 1797,
  "via": 653,
  "weekly": 1095,
  "zoloft": 2141,
  "fulfill": 108,
  "somebody": 1083,
  "profusely": 1796,
  "facts": 5230,
  "voice": 1781,
  "neither": 1778,
  "expected": 1775,
  "freaked": 4509,
  "resulting": 1774,
  "hours": 148,
  "children": 1773,
  "adapt": 5577,
  "subjected": 1771,
  "guess": 1483,
  "model": 4142,
  "pound": 1768,
  "visits": 2873,
  "five": 1767,
  "option": 3520,
  "kim": 5887,
  "gifts": 1764,
  "heated": 1946,
  "loves": 2216,
  "avail": 1759,
  "calling": 1758,
  "monsters": 4124,
  "cold": 1757,
  "ugh": 1357,
  "extensively": 2125,
  "shelters": 2069,
  "upper": 3546,
  "wander": 1753,
  "5": 635,
  "dog": 1750,
  "cutting": 552,
  "who": 484,
  "siblings": 2440,
  "attraction": 4227,
  "guys": 1747,
  "affect": 1745,
  "socialized": 4339,
  "detail": 3931,
  "android": 5716,
  "pregabalin": 1740,
  "seemingly": 4444,
  "concentrated": 2131,
  "antidepressant": 1739,
  "hide": 674,
  "fatigue": 1388,
  "therefore": 3477,
  "return": 947,
  "kids": 1734,
  "refund": 1731,
  "nevermind": 2691,
  "sigh": 4629,
  "price": 1727,
  "accident": 3073,
  "campground": 1723,
  "confused": 1722,
  "soul": 2422,
  "super": 1721,
  "myriad": 3123,
  "grandfather": 2656,
  "rents": 981,
  "addictions": 4686,
  "vaguest": 5870,
  "solution": 2746,
  "pyjamas": 1717,
  "angry": 1294,
  "curious": 2303,
  "purple": 1715,
  "passing": 1112,
  "going": 48,
  "wearing": 1714,
  "charges": 792,
  "couchsurfing": 1634,
  "operates": 2716,
  "hire": 98,
  "needed": 1706,
  "work": 383,
  "substance": 1975,
  "cuss": 6127,
  "yeah": 1106,
  "loud": 2323,
  "floor": 1705,
  "knees": 5207,
  "oaxaca": 2673,
  "violent": 2209,
  "pains": 4360,
  "retire": 1702,
  "celexa": 3693,
  "sitting": 1698,
  "table": 1697,
  "connect": 3500,
  "virgin": 2294,
  "shell": 1691,
  "retreat": 1690,
  "muscle": 3880,
  "hope": 1685,
  "crowded": 1506,
  "cheated": 1684,
  "violated": 3752,
  "exams": 1681,
  "services": 1547,
  "onto": 3378,
  "standing": 3004,
  "blames": 1677,
  "moments": 1984,
  "care": 804,
  "finds": 3502,
  "relieved": 5552,
  "formerly": 4478,
  "per": 1674,
  "percentage": 1673,
  "lab": 1342,
  "verbal": 2224,
  "burst": 2036,
  "divided": 1671,
  "explained": 1670,
  "54f": 6370,
  "worn": 3249,
  "died": 1662,
  "bigger": 1655,
  "abused": 1653,
  "hometown": 1651,
  "turkey": 3480,
  "terribly": 1647,
  "apart": 1646,
  "cooking": 1953,
  "hey": 1142,
  "tearing": 1645,
  "pseudo": 6093,
  "suffering": 1642,
  "bug": 2775,
  "romantic": 1637,
  "threatens": 3714,
  "travel": 1635,
  "fit": 1931,
  "disorders": 3397,
  "none": 1630,
  "named": 2997,
  "communicate": 2342,
  "platform": 1627,
  "cushioning": 6085,
  "focus": 1743,
  "part": 529,
  "p.m.": 6230,
  "[": 370,
  "spoken": 2878,
  "otherwise": 2113,
  "..": 1226,
  "transport": 1623,
  "prices": 5203,
  "recall": 1761,
  "dm": 1622,
  "pinpoint": 5978,
  "lbs": 1608,
  "resort": 3642,
  "ok": 1741,
  "paint": 3984,
  "shining": 5007,
  "neck": 1618,
  "shutting": 5947,
  "room": 627,
  "\ud83d\ude14": 5832,
  "count": 1614,
  "existent": 5831,
  "ultimate": 2836,
  "cope": 786,
  "dislike": 2264,
  "death": 2302,
  "messed": 3163,
  "bottle": 1601,
  "leaving": 1597,
  "misery": 2801,
  "spiraled": 1596,
  "reaction": 1297,
  "relative": 4906,
  "calmly": 5070,
  "concentration": 3954,
  "chile": 526,
  "withdrawal": 2162,
  "regular": 3529,
  "insecurity": 1593,
  "loyal": 1592,
  "paxil": 5174,
  "along": 1589,
  "experiencing": 1587,
  "disappearing": 1583,
  "buddy": 3982,
  "various": 1638,
  "october": 2573,
  "unique": 2268,
  "importance": 6092,
  "engagement": 2005,
  "exes": 6131,
  "determined": 937,
  "counter": 3309,
  "vague": 2122,
  "bi": 1094,
  "ones": 1570,
  "sexual": 1569,
  "included": 1568,
  "fired": 1564,
  "sat": 3308,
  "loving": 1892,
  "caused": 1563,
  "kicked": 1562,
  "audience": 6233,
  "anybody": 1561,
  "vent": 2154,
  "commuting": 1559,
  "psychiatrist": 1512,
  "title": 718,
  "secure": 1557,
  "known": 1855,
  "nc": 2071,
  "denying": 16,
  "causing": 2143,
  "key": 1078,
  "redditors": 1903,
  "n": 1828,
  "saving": 945,
  "record": 1543,
  "check": 1550,
  "taking": 1160,
  "street": 833,
  "treating": 1968,
  "segment": 6284,
  "participate": 715,
  "steps": 1214,
  "listening": 1536,
  "requirements": 3175,
  "choking": 1534,
  "feels": 1533,
  "secret": 1532,
  "questioning": 1744,
  "commom": 5794,
  "trust": 387,
  "bothers": 3518,
  "refuses": 3801,
  "math": 5168,
  "direction": 1530,
  "na": 1525,
  "excellent": 2887,
  "2006": 536,
  "gon": 1524,
  "shelter": 1523,
  "cities": 1520,
  "site": 1923,
  "curl": 3386,
  "forgot": 1793,
  "mass": 1504,
  "cards": 2709,
  "lol": 2898,
  "concussion": 3569,
  "attacks": 1503,
  "fears": 1502,
  "air": 1501,
  "feet": 1500,
  "flings": 4452,
  "goddamn": 5209,
  "surroundings": 1496,
  "races": 776,
  "patients": 4330,
  "celebrating": 6002,
  "hand": 1952,
  "mostly": 1495,
  "lax": 1493,
  "las": 1492,
  "punch": 4387,
  "flights": 1490,
  "twitter": 1628,
  "federal": 3510,
  "sufferers": 4308,
  "additional": 2087,
  "quitting": 2822,
  "apologize": 1485,
  "where": 465,
  "bother": 2193,
  "gut": 2292,
  "hospitals": 455,
  "monitoring": 1572,
  "giving": 620,
  "shirts": 4160,
  ">": 377,
  "struggles": 1481,
  "financial": 1480,
  "understands": 5227,
  " ": 1479,
  "skipped": 1473,
  "november": 1073,
  "imagining": 4699,
  "disagree": 2603,
  "individual": 3579,
  "college": 1467,
  "population": 4483,
  "aimed": 3751,
  "psyche": 1105,
  "pointed": 5536,
  "repeatedly": 1458,
  "impress": 6157,
  "network": 1456,
  "furious": 1468,
  "teacher": 1926,
  "posted": 1452,
  "voucher": 1165,
  "land": 4156,
  "betrayed": 1451,
  "facebook": 1450,
  "weaker": 4149,
  "clearer": 1448,
  "discord": 1629,
  "fancy": 5957,
  "physical": 400,
  "willing": 240,
  "health": 466,
  "update": 1444,
  "lives": 1141,
  "invites": 5354,
  "convinced": 3028,
  "humor": 1854,
  "apps": 4286,
  "crap": 1102,
  "assess": 3446,
  "treadmill": 1439,
  "cancel": 2444,
  "concept": 5916,
  "york": 2307,
  "bpd": 617,
  "worthless": 2153,
  "invited": 1434,
  "san": 2207,
  "suffered": 173,
  "countdown": 6058,
  "girl": 1433,
  "libido": 2185,
  "deal": 1438,
  "actual": 1432,
  "covers": 1783,
  "shift": 3869,
  "boss": 2526,
  "---": 1428,
  "space": 1464,
  "broken": 1089,
  "weekends": 386,
  "tenant": 3364,
  "daily": 1424,
  "tiny": 2471,
  "male": 1421,
  "sd": 4657,
  "procrastinate": 6294,
  "reply": 1694,
  "question": 812,
  "leg": 1418,
  "brief": 6132,
  "react": 3887,
  "lie": 1417,
  "off": 1415,
  "aaand": 1411,
  "attack": 1410,
  "resistant": 1218,
  "probably": 331,
  "pizza": 2032,
  "threats": 2210,
  "contact": 1068,
  "grape": 4564,
  "elementary": 1871,
  "worst": 1408,
  "did": 111,
  "fortunately": 2785,
  "prescribed": 1406,
  "pursued": 198,
  "insomnia": 3955,
  "moderate": 1401,
  "blur": 4749,
  "ipad": 5144,
  "participation": 2020,
  "doc": 1397,
  "figure": 1396,
  "turn": 1461,
  "hash": 6386,
  "suffers": 1788,
  "fever": 1386,
  "charger": 2754,
  "crash": 1390,
  "psych": 1915,
  "well": 590,
  "its": 549,
  "tripped": 3202,
  "docs": 1387,
  "nets": 4332,
  "white": 1229,
  "bed": 1384,
  "weak": 1382,
  "expert": 6211,
  "dated": 1988,
  "owned": 2127,
  "suddenly": 1381,
  "assured": 5878,
  "dance": 1379,
  "awesome": 1369,
  "subreddit": 1368,
  "above": 1361,
  "link": 997,
  "stores": 2993,
  "fund": 1366,
  "fiance": 1613,
  "selling": 1017,
  "broach": 2120,
  "schoolers": 4396,
  "abuses": 3950,
  "approaching": 6068,
  "amounts": 4428,
  "pets": 1358,
  "warning": 1459,
  "sit": 2219,
  "settings": 4871,
  "relationships": 1349,
  "socially": 2075,
  "timeline": 1425,
  "communicative": 5698,
  "intuition": 2293,
  "physiologically": 4735,
  "appointment": 1575,
  "obsess": 5852,
  "dr": 1344,
  "based": 1343,
  "cognition": 1736,
  "effectively": 6225,
  "thrive": 1341,
  "affections": 5129,
  "tests": 1392,
  "reverse": 4895,
  "will": 87,
  "complete": 1333,
  "bully": 4529,
  "app": 1332,
  "balancing": 5851,
  "demanding": 847,
  "attempt": 1909,
  "returned": 3476,
  "eligible": 1329,
  "hardest": 4266,
  "million": 1380,
  "5th": 1325,
  "sister": 29,
  "suggest": 1885,
  "houston": 4325,
  "130": 5893,
  "knocks": 5816,
  "touch": 1324,
  "christ": 4854,
  "general": 1641,
  "\t": 1321,
  "supplies": 2585,
  "u": 5760,
  "behaviors": 2078,
  "more": 128,
  "9": 1319,
  "rapists": 1007,
  "p.": 5076,
  "memories": 1713,
  "men": 728,
  "bring": 1317,
  "outcome": 6014,
  "feely": 2677,
  "keeps": 1314,
  "important": 1313,
  "least": 631,
  "scenario": 2039,
  "bullshit": 1465,
  "problem": 1508,
  "portfolio": 1921,
  "follows": 2135,
  "till": 1590,
  "reactions": 1114,
  "ungrateful": 1312,
  "burdensome": 4818,
  "mini": 2230,
  "mad": 1311,
  "out": 210,
  "minimum": 2587,
  "read": 1310,
  "explain": 1309,
  "trigger": 1308,
  "harry": 2195,
  "bury": 1887,
  "gratitude": 1306,
  "meltdown": 1298,
  "assume": 1296,
  "perception": 3451,
  "tho": 1291,
  "faith": 4683,
  "wake": 1290,
  "equally": 5361,
  "triggering": 2062,
  "voluntary": 4781,
  "laugh": 1853,
  "advance": 1096,
  "enjoyed": 2566,
  "pointless": 4844,
  "improve": 2841,
  "breath": 4692,
  "priorities": 6369,
  "anyways": 1435,
  "block": 2047,
  "attend": 1274,
  "perceive": 3332,
  "wedding": 2266,
  "stipend": 2095,
  "lately": 2138,
  "boyfriend": 1272,
  "interventions": 1271,
  "clinical": 1270,
  "preferred": 3783,
  "psychic": 658,
  "involved": 1829,
  "valuable": 1268,
  "complex": 1636,
  "kindly": 1267,
  "granddaughter": 3372,
  "early": 51,
  "comp": 2346,
  "longest": 3713,
  "separately": 3468,
  "providing": 4068,
  "click": 1262,
  "seem": 1994,
  "greatly": 1260,
  "gosh": 6289,
  "worries": 1990,
  "unhappy": 2991,
  "opinion": 5162,
  "odds": 4864,
  "entered": 4975,
  "spare": 1258,
  "loans": 234,
  "protection": 1255,
  "half": 2063,
  "shakes": 3937,
  "safety": 1254,
  "emotionally": 2351,
  "lot": 105,
  "previously": 1250,
  "justified": 5388,
  "addict": 1346,
  "adults": 1247,
  "slow": 2693,
  "light": 1893,
  "depending": 1242,
  "besides": 1742,
  "alleviate": 1989,
  "channels": 2451,
  "everyday": 1241,
  "hugs": 2681,
  "harm": 2712,
  "employer": 3008,
  "expensive": 1239,
  "fwb": 2563,
  "applying": 1811,
  "confided": 5220,
  "location": 1678,
  "image": 866,
  "watching": 1234,
  "holidays": 4380,
  "vice": 1222,
  "generosity": 5712,
  "fallen": 2368,
  "=": 2159,
  "yes": 2467,
  "dpdr": 3226,
  "heating": 3474,
  "develop": 1221,
  "7": 1220,
  "requested": 3613,
  "fuel": 570,
  "copy": 4622,
  "forget": 894,
  "injured": 3877,
  "alcoholic": 1215,
  "clicked": 3218,
  "series": 4554,
  "aa": 1212,
  "groomed": 3404,
  "police": 537,
  "lender": 2103,
  "streets": 1554,
  "reality": 1208,
  "anonymously": 5752,
  "natural": 1689,
  "feared": 4016,
  "happily": 2157,
  "regret": 4277,
  "entirely": 1204,
  "although": 1202,
  "term": 1201,
  "sub": 2861,
  "aunts": 3722,
  "wrote": 3899,
  "babysitter": 3021,
  "everything": 1198,
  "weed": 1065,
  "run": 510,
  "bowl": 2285,
  "aka": 4724,
  "love": 1193,
  "soooo": 6259,
  "jobs": 1656,
  "happy": 1192,
  "50/50": 3415,
  "ignored": 1189,
  "gofundme": 2414,
  "using": 1960,
  "free": 1675,
  "precious": 1188,
  "hung": 3320,
  "transfer": 3037,
  "higher": 2239,
  "pop": 3799,
  "name": 1186,
  "agreed": 1462,
  "market": 988,
  "cbd": 4230,
  "traveled": 1182,
  "man": 927,
  "tldr": 1894,
  "recently": 732,
  "raw": 5998,
  "kiss": 4712,
  "meaning": 1178,
  "holding": 4024,
  "evaluation": 1059,
  "sally": 5321,
  "helping": 1176,
  "phobia": 1969,
  "comforted": 6348,
  "teenagers": 5741,
  "enters": 1175,
  "fun": 1174,
  "pictures": 1173,
  "fault": 1886,
  "stimulation": 2639,
  "psychologist": 2329,
  "files": 1170,
  "garbage": 1443,
  "coma": 5394,
  "foster": 1251,
  "starting": 676,
  "cat": 932,
  "technique": 3730,
  "cross": 2023,
  "audio": 1169,
  "language": 1168,
  "6th": 2096,
  "speak": 1166,
  "ended": 460,
  "apparently": 1772,
  "andres": 2668,
  "pressing": 4609,
  "lip": 1965,
  "100": 1163,
  "2012": 5426,
  "adopted": 3122,
  "minute": 1161,
  "chronic": 2074,
  "storytelling": 5655,
  "elephant": 4951,
  "bisexual": 6268,
  "focusing": 3689,
  "parties": 760,
  "clueless": 826,
  "admission": 6287,
  "assumed": 2112,
  "suck": 1152,
  "highway": 5297,
  "introverted": 1151,
  "province": 2731,
  "communicating": 2355,
  "chat": 1150,
  "horrible": 2350,
  "reddit": 1149,
  "rain": 2579,
  "jumping": 4531,
  "kinds": 1219,
  "stitches": 4613,
  "join": 1148,
  "information": 1263,
  "socks": 5738,
  "17": 1147,
  "ages": 1145,
  "alive": 2902,
  "entitled": 2129,
  "thousands": 5829,
  "takes": 1056,
  "vulnerability": 3184,
  "between": 1144,
  "fight": 843,
  "shattered": 5242,
  "wondering": 1143,
  "recommendations": 1542,
  "short": 1973,
  "pick": 1140,
  "nausea": 5092,
  "earlier": 1138,
  "uncle": 1136,
  "together": 413,
  "compound": 6327,
  "rear": 5537,
  "grandma": 1135,
  "caught": 1389,
  "disk": 6216,
  "dogs": 1840,
  "primary": 1133,
  "24th": 2101,
  "url": 376,
  "vacuum": 2981,
  "proven": 3647,
  "legally": 1179,
  "particularly": 2263,
  "left": 1124,
  "i.e.": 1120,
  "engage": 2300,
  "nov": 4608,
  "discovered": 1119,
  "dishes": 1117,
  "harassed": 4134,
  "fear": 1510,
  "matt": 2134,
  "avid": 2089,
  "bulging": 4421,
  "altered": 1113,
  "heartbreaking": 1111,
  "seeing": 616,
  "grain": 3959,
  "asking": 692,
  "advisor": 1709,
  "progress": 1177,
  "brought": 2400,
  "blockers": 3006,
  "4": 532,
  "arguments": 3528,
  "whack": 1115,
  "could": 54,
  "permission": 528,
  "pot": 3738,
  "realize": 527,
  "relevant": 2104,
  "brushed": 4627,
  "son": 524,
  "treat": 1318,
  "zero": 870,
  "attachment": 2232,
  "away": 522,
  "second": 1471,
  "biological": 1257,
  "co": 235,
  "discuss": 1063,
  "numb": 4175,
  "steady": 514,
  "internet": 2163,
  "ran": 1037,
  "cover": 511,
  "cool": 589,
  "split": 3403,
  "unfair": 1676,
  "tissue": 4499,
  "rolled": 508,
  "pray": 4195,
  "jnmil": 3986,
  "fell": 507,
  "father": 505,
  "harassing": 1012,
  "hoping": 2308,
  "outbursts": 3531,
  "skype": 2876,
  "again": 518,
  "open": 504,
  "crushes": 5236,
  "clothes": 809,
  "joking": 3542,
  "wee": 502,
  "absence": 2808,
  "reflect": 3513,
  "call": 1129,
  "heavy": 494,
  "normal": 492,
  "sudden": 820,
  "straw": 5523,
  "matter": 491,
  "granted": 3299,
  "jaw": 4918,
  "accountable": 6273,
  "officers": 538,
  "people": 457,
  "livid": 2994,
  "learned": 1874,
  "time": 114,
  "or": 462,
  "ordered": 2026,
  "buspar": 4469,
  "issue": 805,
  "26": 4363,
  "started": 472,
  "philosophy": 4785,
  "lived": 531,
  "/u": 2936,
  "calls": 3011,
  "knew": 60,
  "lost": 220,
  "van": 2231,
  "south": 5642,
  "episodes": 3496,
  "7th": 469,
  "atenolol": 5459,
  "walked": 33,
  "calming": 5239,
  "thousand": 4075,
  "evidence": 794,
  "bio": 4028,
  "desire": 181,
  "ect": 2282,
  "wo": 456,
  "debts": 3816,
  "understand": 424,
  "purposefully": 5467,
  "backpack": 2200,
  "rub": 4936,
  "threatened": 450,
  "season": 2238,
  "confessing": 1531,
  "hanging": 473,
  "chasing": 5241,
  "offline": 2475,
  "grab": 1958,
  "pilot": 6217,
  "search": 4952,
  "4th": 702,
  "mine": 1687,
  "repair": 1084,
  "drives": 3110,
  "hour": 449,
  "re": 2423,
  "made": 420,
  "jesus": 5722,
  "stare": 4037,
  "h": 5681,
  "bathroom": 1876,
  "survive": 1362,
  "horrific": 1683,
  "password": 660,
  "genuine": 434,
  "lasts": 1667,
  "whining": 823,
  "ends": 1730,
  "shoot": 3701,
  "everywhere": 1540,
  "smaller": 581,
  "thing": 429,
  "forms": 4096,
  "housework": 5235,
  "way": 485,
  "insignificant": 4517,
  "drug": 1227,
  "became": 427,
  "replacement": 5735,
  "press": 3302,
  "hyperventilation": 5687,
  "highly": 1911,
  "deprived": 5585,
  "daughter": 200,
  "disassociated": 423,
  "barely": 2050,
  "instantly": 506,
  "playing": 2253,
  "edge": 480,
  "kicks": 3525,
  "overall": 419,
  "candy": 1609,
  "...": 566,
  "joint": 6140,
  "cleaning": 2133,
  "prepare": 2767,
  "understaffed": 4109,
  "frame": 2486,
  "walmart": 3978,
  "24": 147,
  "protect": 1825,
  "intoxicated": 2025,
  "returns": 1284,
  "youtube": 2506,
  "age": 441,
  "sorry": 1301,
  "gay": 4285,
  "worry": 551,
  "arrested": 2791,
  "mistakes": 4202,
  "somewhere": 832,
  "terms": 4470,
  "hitting": 411,
  "31st": 5026,
  "naked": 1287,
  "strict": 5506,
  "nt": 453,
  "accusing": 3504,
  "chaotic": 5773,
  "cured": 1278,
  "things": 409,
  "exponentially": 5932,
  "visit": 834,
  "gratification": 3947,
  "affection": 1846,
  "belongings": 232,
  "roller": 4856,
  "pops": 5063,
  "injuries": 3883,
  "rant": 1867,
  "jane": 896,
  "gets": 643,
  "fifteen": 1282,
  "activity": 2245,
  "sympathy": 2682,
  "feelings": 168,
  "immediate": 3382,
  "beat": 404,
  "teenage": 6156,
  "harder": 2053,
  "asleep": 273,
  "already": 27,
  "bay": 6170,
  "soulmates": 5385,
  "bit": 512,
  "great": 106,
  "albeit": 1206,
  "worms": 5625,
  "increasingly": 437,
  "lupus": 3422,
  "eviction": 2052,
  "through": 394,
  "grabbing": 1377,
  "panic": 1409,
  "pull": 3486,
  "jeans": 5252,
  "tension": 3935,
  "coast": 5982,
  "application": 2111,
  "yet": 393,
  "political": 3798,
  "today": 652,
  "save": 2085,
  "destructive": 4103,
  "few": 729,
  "anything": 391,
  "unethical": 4290,
  "says": 1197,
  "response": 743,
  "ssri": 1407,
  "topic": 3809,
  "months": 807,
  "get": 556,
  "comes": 1551,
  "goes": 389,
  "quote": 1517,
  "ps": 3414,
  "mention": 332,
  "useless": 1454,
  "hungry": 2031,
  "gtfo": 3699,
  "expenses": 4334,
  "gift": 999,
  "choices": 2276,
  "pretty": 422,
  "somatic": 5628,
  "unwilling": 1573,
  "touches": 5215,
  "overcome": 967,
  "isolating": 2197,
  "graduate": 175,
  "drive": 77,
  "constantly": 638,
  "types": 4801,
  "okay": 1110,
  "not": 141,
  "nope": 4768,
  "inevitably": 1980,
  "range": 1515,
  "-could": 2114,
  "t": 3416,
  "safe": 1804,
  "grumpy": 3617,
  "fianc\u00e9": 1787,
  "reminding": 3854,
  "cptsd": 4957,
  "sometimes": 2149,
  "sides": 1348,
  "freshman": 2306,
  "bare": 2586,
  "possessions": 3601,
  "say": 55,
  "plan": 530,
  "reflection": 171,
  "trans": 444,
  "pregnancy": 206,
  "affected": 3628,
  "amazon": 372,
  "actually": 770,
  "interested": 1159,
  "\u00a3": 1162,
  "continued": 3462,
  "common": 2081,
  "respect": 1364,
  "around": 464,
  "devastating": 2169,
  "drama": 892,
  "polyamorous": 3466,
  "myself": 78,
  "three": 398,
  "edit": 368,
  "fleas": 2920,
  "legacy": 3375,
  "sincerely": 366,
  "kissed": 1682,
  "still": 497,
  "reading": 365,
  "approach": 1537,
  "listed": 3331,
  "appear": 1203,
  "applied": 212,
  "reconcile": 6335,
  "wrecked": 5017,
  "tw": 6172,
  "grips": 1955,
  "mil": 2557,
  "j": 3080,
  "partial": 3545,
  "break": 160,
  "friendships": 4404,
  "terrified": 1733,
  "assault": 2792,
  "legs": 412,
  "impossible": 3071,
  "scary": 1879,
  "ripping": 3047,
  "bout": 5973,
  "occasion": 1979,
  "varying": 3828,
  "biggest": 4079,
  "employees": 1014,
  "bygones": 6295,
  "silence": 1770,
  "chatroom": 5881,
  "65": 1128,
  "lyme": 1403,
  "paramedic": 3020,
  "settle": 354,
  "hardly": 2130,
  "comfort": 153,
  "waiting": 1700,
  "sensations": 4581,
  "seemed": 186,
  "board": 889,
  "waste": 3584,
  "stresses": 4972,
  "parent": 289,
  "centre": 4934,
  "married": 541,
  "eve": 1127,
  "spouse": 6141,
  "day": 605,
  "breadwinner": 2257,
  "brick": 4321,
  "attendant": 5025,
  "pinned": 4386,
  "bear": 475,
  "y'": 1928,
  "art": 2452,
  "ridiculous": 2894,
  "halloween": 4369,
  "8": 347,
  "books": 1304,
  "mood": 2242,
  "\u201c": 219,
  "flirts": 5372,
  "nbsp": 3285,
  "extra": 1352,
  "buy": 346,
  "shaking": 340,
  "dried": 4373,
  "leave": 80,
  "small": 557,
  "interest": 727,
  "fucked": 2043,
  "been": 86,
  "vu": 5396,
  "neighborhood": 1805,
  "orders": 1097,
  "10": 436,
  "google": 2270,
  "likes": 326,
  "instructions": 3283,
  "sake": 3438,
  "ignores": 5547,
  "offers": 4236,
  "handles": 4405,
  "dysfunction": 5553,
  "account": 664,
  "accepted": 4240,
  "focused": 328,
  "risk": 614,
  "ring": 2265,
  "chances": 3296,
  "similar": 931,
  "kept": 1404,
  "rescued": 4585,
  "greetings": 5580,
  "herself": 2181,
  "has": 85,
  "mature": 4646,
  "anna": 4767,
  "completely": 467,
  "desperately": 1658,
  "jealous": 1933,
  "responsible": 838,
  "60": 1132,
  "despite": 2335,
  "aggressive": 645,
  "ripped": 3813,
  "just": 270,
  "timing": 5789,
  "successfully": 5458,
  "causes": 1735,
  "how": 69,
  "m21": 4770,
  "considering": 879,
  "skill": 4827,
  "thank": 367,
  "we": 124,
  "core": 483,
  "think": 324,
  "yr": 4723,
  "hobbies": 318,
  "invitation": 2072,
  "hello": 952,
  "topics": 5938,
  "schedules": 3307,
  "itself": 2543,
  "non": 481,
  "helps": 1738,
  "at": 183,
  "appointments": 2325,
  "missing": 315,
  "felt": 430,
  "far": 602,
  "making": 314,
  "manipulate": 4893,
  "plus": 1353,
  "because": 309,
  "remotely": 6310,
  "honour": 3786,
  "explores": 1245,
  "park": 2469,
  "quite": 305,
  "abusive": 439,
  "owners": 2727,
  "local": 246,
  "consequences": 45,
  "20": 1422,
  "conversations": 303,
  "sibling": 1372,
  "step": 751,
  "angeles": 1546,
  "intense": 781,
  "belong": 4231,
  "pessimistic": 3072,
  "smell": 2136,
  "job": 329,
  "painting": 3742,
  "his": 164,
  "invite": 5229,
  "abuser": 2002,
  "buying": 1238,
  "shy": 333,
  "nightmares": 1066,
  "session": 3276,
  "funny": 301,
  "aches": 4728,
  "sexy": 4756,
  "uncontrollably": 5134,
  "into": 299,
  "speaking": 4239,
  "memory": 1469,
  "fees": 5590,
  "in": 31,
  "ever": 609,
  "put": 297,
  "received": 144,
  "ideation": 1917,
  "spend": 1553,
  "happened": 294,
  "unintentionally": 4488,
  "serve": 1978,
  "germany": 4711,
  "acting": 2079,
  "relationship": 293,
  "cry": 272,
  "peaceful": 925,
  "point": 275,
  "alcohol": 1914,
  "uncontrollable": 1315,
  "pay": 685,
  "practically": 3856,
  "want": 666,
  "bleeding": 1795,
  "smarts": 5977,
  "depressed": 311,
  "action": 5331,
  "tickling": 2489,
  "grasp": 4148,
  "support": 284,
  "control": 211,
  "function": 3195,
  "level": 282,
  "after": 519,
  "ready": 509,
  "countless": 1391,
  "rejecting": 4805,
  "energy": 3953,
  "meds": 976,
  "remove": 3736,
  "partner": 277,
  "live": 1194,
  "counselor": 4000,
  "gaming": 3015,
  "chlordiazepoxide": 4491,
  "snaps": 1941,
  "twenty": 958,
  "what": 274,
  "desperation": 1395,
  "should": 330,
  "unfamiliar": 4638,
  "india": 1833,
  "effort": 298,
  "later": 1126,
  "go": 267,
  "weeks": 50,
  "manipulative": 730,
  "mg": 1423,
  "unconditional": 4887,
  "argument": 266,
  "package": 5576,
  "realise": 2824,
  "explore": 1754,
  "she": 57,
  "sleeps": 3942,
  "punishments": 5763,
  "innocent": 5157,
  "bosses": 4371,
  "daddy": 1121,
  "medical": 839,
  "share": 1883,
  "handout": 6167,
  "gentle": 5301,
  "confirming": 4782,
  "circumstances": 265,
  "fully": 610,
  "regardless": 264,
  "brutal": 534,
  "ice": 262,
  "honestly": 3343,
  "roommate": 3718,
  "one": 260,
  "anticipation": 4985,
  "same": 1137,
  "always": 259,
  "\u2019ve": 258,
  "yourself": 1237,
  "prostitute": 5769,
  "caring": 1857,
  "tricky": 5283,
  "first": 99,
  "tools": 4503,
  "bar": 734,
  "slightly": 1475,
  "defense": 798,
  "resources": 849,
  "intervention": 4892,
  "please": 115,
  "triggers": 1494,
  "thanks": 100,
  "?": 93,
  "crush": 735,
  "spent": 829,
  "partners": 3179,
  "week": 227,
  "song": 1378,
  "groceries": 684,
  "online": 1334,
  "punishment": 2218,
  "experiences": 1746,
  "repay": 3804,
  "becoming": 188,
  "autopilot": 777,
  "chatted": 489,
  "four": 954,
  "stressed": 3411,
  "like": 410,
  "successful": 4549,
  "figured": 2852,
  "learn": 3450,
  "further": 204,
  "kayaking": 5020,
  "individuals": 3231,
  "balance": 250,
  "findings": 5610,
  "exactly": 2780,
  "requests": 107,
  "struggle": 603,
  "landed": 501,
  "destroyed": 2222,
  "chose": 1184,
  "prank": 3842,
  "bad": 691,
  "lexapro": 1416,
  "freeze": 1050,
  "'d": 97,
  "profit": 5345,
  "anyway": 1442,
  "looking": 446,
  "apt": 4747,
  "flying": 1488,
  "fort": 588,
  "wife": 202,
  "retirement": 6209,
  "ailments": 2635,
  "july": 703,
  "treated": 1363,
  "gain": 3323,
  "underwear": 1716,
  "....": 693,
  "graft": 5286,
  "become": 959,
  "something": 316,
  "vouchers": 3796,
  "contributing": 5692,
  "integrity": 3905,
  "terrible": 516,
  "usual": 4547,
  "laughing": 2067,
  "resulted": 1766,
  "fellow": 1529,
  "lifestyle": 1669,
  "original": 139,
  "need": 151,
  "activate": 5866,
  "mind": 313,
  "massage": 1286,
  "decide": 2187,
  "him": 61,
  "hail": 3743,
  "said": 40,
  "friend": 395,
  "closure": 5088,
  "most": 280,
  "bruising": 3568,
  "as": 121,
  "habits": 1232,
  "creep": 292,
  "being": 476,
  "tyler": 5414,
  "confidential": 2010,
  "recording": 5793,
  "monogamous": 2565,
  "witnesses": 15,
  "life": 83,
  "frustration": 3555,
  "rv": 5473,
  "sends": 1819,
  "empathize": 5057,
  "interests": 322,
  "represent": 5840,
  "musician": 3216,
  "keeping": 1548,
  "schizophrenia": 4793,
  "coming": 738,
  "yell": 1954,
  "logged": 3886,
  "solo": 4858,
  "heart": 775,
  "sucks": 700,
  "touched": 3541,
  "endless": 4427,
  "attempted": 2332,
  "mountain": 5263,
  "up": 34,
  "bag": 1077,
  "looked": 1036,
  "hosting": 2598,
  "'re": 47,
  "skills": 2927,
  "dread": 1042,
  "humans": 3201,
  "got": 22,
  "exam": 5894,
  "else": 1982,
  "blocked": 4141,
  "able": 156,
  "sharing": 4347,
  "contemplated": 6355,
  "the": 76,
  "scheme": 3653,
  "anxiety": 618,
  "normally": 345,
  "classrooms": 5748,
  "so": 312,
  "linda": 3381,
  "romance": 5512,
  "previous": 1660,
  "vision": 4121,
  "rejects": 4123,
  "modules": 6323,
  "reflecting": 2322,
  "do": 75,
  "rubbing": 2417,
  "sos": 5280,
  "swing": 4043,
  "habit": 2156,
  "behaviour": 2917,
  "2016": 1281,
  "hopefully": 1446,
  "neighbors": 3512,
  "exercise": 1243,
  "give": 352,
  "only": 248,
  "proceeded": 3458,
  "self": 170,
  "held": 1720,
  "led": 907,
  "drawbacks": 5156,
  "catching": 3005,
  "anniversary": 5999,
  "another": 149,
  "laptop": 661,
  "easiest": 624,
  "wednesday": 2536,
  "anyone": 364,
  "burning": 2318,
  "luckily": 540,
  "road": 1088,
  "confronted": 161,
  "forum": 1453,
  "stuck": 782,
  "compare": 1043,
  "checking": 1082,
  "don't": 1230,
  "songs": 4278,
  "utilities": 2951,
  "certificate": 2202,
  "-sos-": 2,
  "eaten": 3588,
  "seek": 1231,
  "punched": 1789,
  "situation": 956,
  "believed": 10,
  "hurt": 1354,
  "hint": 5850,
  "boy": 1888,
  "n't": 9,
  "agrees": 1070,
  "rice": 1101,
  "everytime": 3731,
  "department": 1253,
  "beats": 4014,
  "dizzy": 1383,
  "past": 257,
  "deleting": 4940,
  "raises": 2604,
  "traumas": 1639,
  "smiled": 2699,
  "star": 1606,
  "responsibility": 4260,
  "binge": 1233,
  "offer": 279,
  "racing": 2983,
  "scream": 699,
  "avoiding": 3439,
  "currently": 1086,
  "thinking": 695,
  "late": 1279,
  "earned": 2676,
  "personally": 2255,
  "melbourne": 6038,
  "feed": 350,
  "recovery": 4213,
  "picked": 903,
  "withhold": 5046,
  "rings": 2261,
  "almost": 1288,
  "immediately": 20,
  "strawberries": 1607,
  "uncomfortable": 742,
  "panhandling": 2578,
  "shower": 806,
  "verge": 3039,
  "plays": 3814,
  "city": 878,
  "confidentiality": 1265,
  "unlovable": 2622,
  "exchange": 4383,
  "ringing": 650,
  "relieving": 4222,
  "crippling": 974,
  "proved": 2788,
  "wounded": 2908,
  "sure": 123,
  "paying": 567,
  "then": 486,
  "area": 1728,
  "excessive": 5391,
